templates/GetNode.xml

<s:Envelope xmlns:s=\"http://www.w3.org/2003/05/soap-envelope\">
    $HEADER
    <s:Body xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema\">
        <GetNode xmlns=\"http://www.onvif.org/ver10/ptz/wsdl\">
            <NodeToken>$NODE_TOKEN</NodeToken>
        </GetNode>
    </s:Body>
</s:Envelope>
